Repository: glumoff/elibre_old
Catalog: Symfony/src/Big/ElibreBundle/Resources/translations/messages.*.xlf
Languages: uk

source: Registration
uk: Реєстрація

source: Page not found
uk: Сторінку не знайдено

source: A letter containing registration confirmation url sent to %email%
uk: Листа надіслано на адресу %email%. У ньому міститься посилання, за яким Ви можете підтвердити свою реєстрацію.

source: Поздравляем, ваш аккаунт создан. Вам будет выслано подтверждение от администратора.
uk: Вітаємо, ваш акаунт створено. Вам буде надіслано підтверждення від адміністратора.

source: Зарегистрирован новый пользователь
uk: Зареєстровано нового користувача

source: Зарегистрирован новый пользователь: Имя: %username% E-mail: %email% Чтобы активировать перейдите к админ-консоли %adminUrl%.
uk: Було зареєстровано нового користувача: Ім’я: %username% E-mail: %email% Щоб активувати перейдіть до адмін-консолі %adminUrl%.

source: Your account was changed
uk: Ваш обліковий рахунок було змінено

source: Your account was activated
uk: Ваш обліковий рахунок активовано

source: Your account was deactivated
uk: Ваш обліковий рахунок вимкнено

source: Go to theme
uk: Перейти до теми
